owner = 519661997
from_groups_li = [int('-1001343843262'),int('-1001344089384'), int('-1001106150176'), int('-1001107334647'), int('-1001157146771'),
                  int('-1001126136165')]
"""
-1001106150176  - id/название группы -  Wonderful life
-1001107334647  - id/название группы -  Wonderful story
-1001157146771  - id/название группы -  Eros story
-1001348621366  - id/название группы -  telegram
-1001126136165  - id/название группы -  Eros
"""
to_groups_li = [int('-1001348621366'), ]

helpmessage = """ Для того, чтобы бот работал необходимо подключить бота к каналу как администратора.\n
Основные команды: 
\t/addtochannel - добавить канал куда пересылать.
\t/addfromchannel - добавить канал откуда пересылать.
\t/listtochannel - список каналов куда пересылается.
\t/listfromchannel - списко каналов откуда пересылается.
\t/deletetochannel - убрать канал куда пересылать.
\t/deletefromchannel - убрать канал откуда переслыать. 
"""